{
  "about": "About",
  "about_concept": "Relines is a tiny quotes game where you must guess the quote's author or reference. The aim is to have the maximum score withing a limited number of questions.",
  "about_concept_2": "This project was initially created for a hackathon on a short period of time.",
  "about_me_1": "I'm Jérémie CORPINOT, a freelance developer living in France.",
  "about_me_2": "I'm originally from Guadeloupe and one day I traveled to Paris to study Architecture. But that didn't work out very weel as I never passed the entrance exam. So, I went to Versailles University where I was graduated with a Master in Computer Sciences.",
  "about_me_3": "I love drawings, video games, heroic-fantasy books, to name a few. I started my freelancer journey in June, 2019 in order to work on what really matters.",
  "avertising": "Advertising",
  "avertising_content": "The web & mobile apps may contain advertising to generate revenues. Advertisers may collect additional data on your navigation and preferences. We don't own, control or manage this part of your personal data.",
  "all_settings": "All settings",
  "analytics": "analytics",
  "analytics_content": "The web & mobile apps collect usage data to improve the apps & services. However, personal data is never purposely shared or sell to third parties.",
  "apps": "Apps",
  "back": "Back",
  "brightness": "Brightness",
  "cancel": "Cancel",
  "confirm": "Confirm",
  "contact": "Contact",
  "cookies": "Cookies",
  "cookies_content": "The application uses only necessaries cookies for usage statistiques. It's anonymized and don't track specific users. We don't volontary share cookies with third-party. We don't have id advertising.",
  "copy_link": "Copy link",
  "copy_link_success": "Link successfully copied!",
  "dark": "Dark",
  "dashboard": "Dashboard",
  "developers": "Developers",
  "iap": "In-app purchases",
  "iap_content": "The apps contain in-app purchases which offer additional features.",
  "language": "Language",
  "light": "Light",
  "loading": "Loading...",
  "next": "Next",
  "quit": "Quitter",
  "report_bug": "Report a bug",
  "resources": "Resources",
  "settings": "Settings",
  "settings_subtitle": "You can change your preferences here",
  "share_on_twitter": "Share on Twitter",
  "signin": "Sign in",
  "signup": "Sign up",
  "skip": "Skip",
  "tos": "Privacy & Terms",
  "tos_title": "Terms of service",
  "tos_1": "Your privacy is important to us. It is Jeremie Codes' policy to respect your privacy regarding any information we may collect from you across our website, fig.style, and other sites we own and operate including mobile apps.",
  "tos_2": "We only ask for personal information when we truly need it to provide a service to you. We collect it by fair and lawful means, with your knowledge and consent. We also let you know why we’re collecting it and how it will be used.",
  "tos_3": "We only retain collected information for as long as necessary to provide you with your requested service. What data we store, we’ll protect within commercially acceptable means to prevent loss and theft, as well as unauthorized access, disclosure, copying, use or modification.",
  "tos_4": "We don’t share any personally identifying information publicly or with third-parties, except when required to by law.",
  "tos_5": "Our website may link to external sites that are not operated by us. Please be aware that we have no control over the content and practices of these sites, and cannot accept responsibility or liability for their respective privacy policies.",
  "tos_6": "You are free to refuse our request for your personal information, with the understanding that we may be unable to provide you with some of your desired services.",
  "tos_7": "Your continued use of our website will be regarded as acceptance of our practices around privacy and personal information. If you have any questions about how we handle user data and personal information, feel free to contact us.",
  "tos_8": "This policy is effective as of 1 May 2020.",
  "tos_created_with": "Privacy Policy created with GetTerms.",
  "zoom": "Zoom"
}
