{
  "about": "À propos",
  "about_concept": "Relines est un mini jeu où vous devez deviner l'auteur ou la référence des citations. Le but étant d'avoir le maximum de points à la fin d'une partie. Le nombre de questions est limité.",
  "about_concept_2": "Ce projet a été intialement développé pour un hackathon durant un lapse de temps réduit.",
  "about_me_1": "Bonjour, je suis Jérémie CORPINOT, un développeur freelance vivant en France.",
  "about_me_2": "Je suis originaire des Antilles et bien que voulais initialement étudier l'architecture, je me suis orienté vers des études de programmation à l'Université de Versailles.",
  "about_me_3": "J'adore le dessin, les jeux-vidéos, les livres parmis d'autres. J'ai débuté mon aventure de freelance en Juin 2019 dans le but de créer des projets qui me sont chers.",
  "avertising": "Publicité",
  "avertising_content": "Les applications web et mobiles peuvent contenir de la publicité afin de générer des revenues. Les publicitaires peuvent ainsi collecter des données personnelles supplémentaires sur votre navigation et vos préférences. Nous ne controllons pas cette partie de la collecte de données.",
  "all_settings": "Tous les paramètres",
  "analytics": "analytiques",
  "analytics_content": "Les applications web et mobiles collectent des statistiques d'usage afin d'améliorer nos services. Cependant, vos données personnelles ne sont jamais volontairement partagées ou monétisées avec des tiers.",
  "apps": "Applications",
  "back": "Retour",
  "brightness": "Luminosité",
  "cancel": "Annuler",
  "confirm": "Confirmer",
  "contact": "Contact",
  "cookies": "Cookies",
  "cookies_content": "Cette application utilise des cookies strictement nécessaires et anonymes pour des statistiques d'usage. Aucun cookie n'est volontairement partagé par des tiers. Nous n'utilisation de traceur publicitaire non plus.",
  "copy_link": "Copier le lien",
  "copy_link_success": "Le lien a été copié!",
  "dark": "Sombre",
  "dashboard": "Tableau de bord",
  "developers": "Développeurs",
  "iap": "Achats intégrés",
  "iap_content": "Cette app peut contenir des achats intégrés dans le but de vous fournir des fonctionnalités supplémentaires.",
  "language": "Langue",
  "light": "Clair",
  "loading": "Chargement...",
  "next": "Suivant",
  "quit": "Quitter",
  "report_bug": "Signaler a bug",
  "resources": "Ressources",
  "settings": "Paramètres",
  "settings_subtitle": "Vous pouvez modifier vos préférences ici",
  "share_on_twitter": "Partager sur Twitter",
  "skip": "Passer",
  "signin": "Se connecter",
  "signup": "S'inscrire",
  "tos": "CGU",
  "tos_title": "Contrat Général d'Utilisation",
  "tos_1": "Votre confidentialité est important pour nous. C'est la mission de la société Jeremie Codes de respecter la confidentialité de vos données à propos des informations que nous collectons quand vous accéder à notre site web, fig.style, aux applications mobiles et autres services que nous possédons et que nous opérons.",
  "tos_2": "Nous vous demanderons vos informations personnelles seulement quand nous en aurons vraiment besoin afin de vous proposer un meilleur service. Nous collectons ces données de manière légale et respectueuse, avec votre accord et en s'assurant que vous en soyez conscient. Nous vous dirons quand nous les collecterons et comment ces données seront utilisées.",
  "tos_3": "Nous stockerons les informations collectées autant que nécessaire afin de vous proposer un contenu adapté. Nous protégerons les données que nous stockons dans la mesure de moyens commerciaux acceptables afin d'empêcher la perte et le vol, ainsi que des accès non-autorisés, la divulgation, la copie, l'utilisation ou la modification.",
  "tos_4": "Nous ne partageons aucune information personnelle de manière publique ou avec des tierces parties, excepté quand requis par la loi.",
  "tos_5": "Notre site peut contenir des liens redirigeant vers des sites externes que nous n'opérons pas. Soyez avertis que nous n'avons aucun controle sur le contenu et les pratiques de ces sites tiers, et nous ne pouvons accepter la responsabilité ou d'être tenus pour responsables légales envers leurs propres conditions générales d'utilisation et leur politique de confidentialité.",
  "tos_6": "Vous êtres libre de refuser notre demande de collecte de vos informations personnelles, en comprenant que nous pouvons être dans l'impossibilité de vous proposer une bonne utilisation de nos applications et services, ou leur utilisation complète.",
  "tos_7": "Votre utilisation prolongée de notre site web et nos applications sera comprise comme l'acceptation et l'adhésion à nos conditions générales d'utilisation, notre politique de confidentialité, ainsi que nos pratiques concernant l'utilisation de vos données. Si vous avez des questions à propos de l'utilisaiton des données personnelles et de vos données, vous pouvez nous contacter à feedback@fig.style.",
  "tos_8": "Cette politique est applicable depuis le 1 Mai 2020.",
  "tos_created_with": "Politique de confidentialité créée avec GetTerms.",
  "zoom": "Agrandir l'image"
}
